export const reviewList = [
  {
    id: 1,
    nickName: "강쥐사****",
    description:
      "역시 좋네요. 오늘도 잘 묵고 갑니다. 특히 화장실이 깨끗해서 너무 좋아요. 교통편은 좀 불편하긴 한데 그래도 계속 올래여"
  },
  {
    id: 2,
    nickName: "냥이사****",
    description:
      "언제나 믿고 옵니다. 최고의 숙소!!!이러나 저러나 여기가 제일 좋네요. 근방에 다른 숙소들보다 훨씬 가성비가 좋아요"
  },
  {
    id: 3,
    nickName: "행복해****",
    description:
      "침대가 너무 폭닥폭닥해서 좋아요. 청결상태가 제일 좋고... 그리고 프론트 직원분께서 너무 친절하셔서 기분좋게 묵고 갑니다~!~!"
  },
  {
    id: 4,
    nickName: "떠날래****",
    description:
      "생각보다는 안깨끗한데가격 생각하면 괜찮아요. 화장실에서 머리카락 안치워진게 좀거슬리긴 한데...."
  },
  {
    id: 5,
    nickName: "가보자****",
    description:
      "위치가 너무 좋아요. 교통편이 잘 되어있어서 오기 편하고,그리고 방음이 잘되어서 편하게 잘 수 있었어요. 깔끔하고 청결해서 너무 좋습니다."
  }
];
